IDEA Open Model
BeamLoadsImportMappingData.CoeffVM_X Property
Compatible with IDEA StatiCa Beta 20.0
 CoeffVM_X
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double CoeffVM_X { get; set; }
Public Property CoeffVM_X As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
BeamLoadsImportMappingData Class
IdeaRS.OpenModel.Connection Namespace